xml-mgmt-RequestCustomize_variation_short.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:man="http://www.datapower.com/schemas/management">
    <soapenv:Header/>
    <soapenv:Body>
        <man:request domain="">
            <man:get-config class="ActiveUsers"/>
        </man:request>
    </soapenv:Body>
</soapenv:Envelope>
